[
  "obsidian-kanban",
  "table-editor-obsidian",
  "vim-yank-highlight",
  "templater-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "homepage",
  "obsidian-completr",
  "recent-files-obsidian",
  "vim-toggle",
  "leader-hotkeys-obsidian",
  "obsidian-text-format",
  "obsidian-importer",
  "tab-navigator",
  "media-notes",
  "note-toolbar",
  "mononote"
]